const products = [
  {
    id: 0,
    title: "Филе бедра цыпленка",
    description: "Филе бедра без кожи и кости. Птица содержится в свободных птичниках, выращивается на натуральных зерновых кормах, что влияет положительно на вкус мяса. Филейная часть бедра обладает насыщенным вкусом и мясным ароматом.",
  },
  {
    id: 1,
    title: "Филе бедра гуся"
  },
  {
    id: 2,
    title: "Мякоть бедра говяжья"
  },
  {
    id: 3,
    title: "Грудка цыпленка на кости"
  },
  {
    id: 4,
    title: "Голень цыпленка"
  }
]

export default products;
