import { default as chicken_thigh_fillet } from "../assets/chicken_thigh_fillet.png";

const products = [
  {
    id: 0,
    title: "Филе бедра цыпленка",
    tabs: [
      {
        title: "Описание",
        text: "Филе бедра без кожи и кости. Птица содержится в свободных птичниках, выращивается на натуральных зерновых кормах, что влияет положительно на вкус мяса. Филейная часть бедра обладает насыщенным вкусом и мясным ароматом.",
        price: "400 руб. / 700 гр.",
      },
      {
        title: "Характеристики",
        text: "Описание характеристик",
      },
      {
        title: "Свойства",
        text: "Описание свойств",
      },
    ],
    image: chicken_thigh_fillet,
  },
  {
    id: 1,
    title: "Филе бедра гуся",
    tabs: [
      {
        title: "Описание",
        text: "Филе бедра без кожи и кости. Птица содержится в свободных птичниках, выращивается на натуральных зерновых кормах, что влияет положительно на вкус мяса. Филейная часть бедра обладает насыщенным вкусом и мясным ароматом.",
      },
      {
        title: "Характеристики",
        text: "Описание характеристик",
      },
      {
        title: "Свойства",
        text: "Описание свойств",
      },
    ],
  },
  {
    id: 2,
    title: "Мякоть бедра говяжья",
    tabs: [
      {
        title: "Описание",
        text: "Филе бедра без кожи и кости. Птица содержится в свободных птичниках, выращивается на натуральных зерновых кормах, что влияет положительно на вкус мяса. Филейная часть бедра обладает насыщенным вкусом и мясным ароматом.",
      },
      {
        title: "Характеристики",
        text: "Описание характеристик",
      },
      {
        title: "Свойства",
        text: "Описание свойств",
      },
    ],
  },
  {
    id: 3,
    title: "Грудка цыпленка на кости",
    tabs: [
      {
        title: "Описание",
        text: "Филе бедра без кожи и кости. Птица содержится в свободных птичниках, выращивается на натуральных зерновых кормах, что влияет положительно на вкус мяса. Филейная часть бедра обладает насыщенным вкусом и мясным ароматом.",
      },
      {
        title: "Характеристики",
        text: "Описание характеристик",
      },
      {
        title: "Свойства",
        text: "Описание свойств",
      },
    ],
  },
  {
    id: 4,
    title: "Голень цыпленка",
    tabs: [
      {
        title: "Описание",
        text: "Филе бедра без кожи и кости. Птица содержится в свободных птичниках, выращивается на натуральных зерновых кормах, что влияет положительно на вкус мяса. Филейная часть бедра обладает насыщенным вкусом и мясным ароматом.",
      },
      {
        title: "Характеристики",
        text: "Описание характеристик",
      },
      {
        title: "Свойства",
        text: "Описание свойств",
      },
    ],
  }
]

export default products;
